{
  "entries": [
    {
      "title": "Calculation of prompt diphoton production cross sections at Tevatron and LHC energies",
      "author": "C. Bal\\'azs, E. L. Berger, P. M. Nadolsky, C.-P. Yuan",
      "domain": "hep-ph",
      "citations": "49002",
      "yearOfPublication": "2008",
      "journal": "Phys.Rev.D76:013009,2007",
      "abstract": "A fully differential calculation in perturbative quantum chromodynamics is presented for the production of massive photon pairs at hadron colliders. All next-to-leading order perturbative contributions from quark-antiquark, gluon-(anti)quark, and gluon-gluon subprocesses are included, as well as all-orders resummation of initial-state gluon radiation valid at next-to-next-to-leading logarithmic accuracy. The region of phase space is specified in which the calculation is most reliable. Good agreement is demonstrated with data from the Fermilab Tevatron, and predictions are made for more detailed tests with CDF and DO data. Predictions are shown for distributions of diphoton pairs produced at the energy of the Large Hadron Collider (LHC). Distributions of the diphoton pairs from the decay of a Higgs boson are contrasted with those produced from QCD processes at the LHC, showing that enhanced sensitivity to the signal can be obtained with judicious selection of events."
    },
    {
      "title": "From dyadic $\\Lambda_{\\alpha}$ to $\\Lambda_{\\alpha}$",
      "author": "Wael Abu-Shammala and Alberto Torchinsky",
      "domain": "Mathematics",
      "citations": "41372",
      "yearOfPublication": "2013",
      "journal": "Illinois J. Math. 52 (2008) no.2, 681-689",
      "abstract": "In this paper we show how to compute the $\\Lambda_{\\alpha}$ norm, $\\alpha\\ge 0$, using the dyadic grid. This result is a consequence of the description of the Hardy spaces $H^p(R^N)$ in terms of dyadic and special atoms."
    },
    {
      "title": "Polymer Quantum Mechanics and its Continuum Limit",
      "author": "Alejandro Corichi, Tatjana Vukasinac and Jose A. Zapata",
      "domain": "Physics",
      "citations": "19190",
      "yearOfPublication": "2008",
      "journal": "Phys.Rev.D76:044016,2007",
      "abstract": "A rather non-standard quantum representation of the canonical commutation relations of quantum mechanics systems, known as the polymer representation has gained some attention in recent years, due to its possible relation with Planck scale physics. In particular, this approach has been followed in a symmetric sector of loop quantum gravity known as loop quantum cosmology. Here we explore different aspects of the relation between the ordinary Schroedinger theory and the polymer description. The paper has two parts. In the first one, we derive the polymer quantum mechanics starting from the ordinary Schroedinger theory and show that the polymer description arises as an appropriate limit. In the second part we consider the continuum limit of this theory, namely, the reverse process in which one starts from the discrete theory and tries to recover back the ordinary Schroedinger quantum mechanics. We consider several examples of interest, including the harmonic oscillator, the free particle and a simple cosmological model."
    }
  ]
} 